{
  "shipping": {
    "show": true,
    "text": "DE SÃO PAULO PARA TODO O BRASIL -----TODO PEDIDO SÃO ENVIADOS COM ATÉ 24H(1 DIA ÚTIL)",
    "title": "ENVIOS "
  },
  "installments": {
    "show": false,
    "text": "Parcele em até 5x sem juros no cartão OU COM  5% de desconto NO PIX  .... Mínimo pra compra no atacado15 peças.",
    "title": "FORMAS DE PAGAMENTO"
  },
  "exchange": {
    "show": false,
    "text": "Para realizar a solicitação basta enviar um e-mail para: nossaquexique@gmail.com Para a troca: 1 - Após enviar sua solicitação será gerado um código de postagem reversa com a validade de 7 dias corridos; 2 - Assim que você postar a sua troca, é necessário aguardar o pedido chegar até nós para que o produto seja verificado pelo setor de responsavél; 3 - Após análise do setor responsável os créditos serão debitados na conta caso tenha sido pago via PIX , pagamentos via cartão de crédito serão estornados, sendo necessários aguarda o prazo da sua operadora para o valor aparecer estonado no mesmo levando 1 ate 3 faturas para aparecer de acordo com cada operadora de cartão . OBS.: O VALOR DO CRÉDITO É REFERENTE AO VALOR PAGO NO PRODUTO DA COMPRA ORIGINAL (e leva em consideração qualquer cupom de desconto que tenha sido utilizado, desconto via pix ou qualquer desconto aplicado sobre a peça).Para a devolução: 1 - Será gerado um código de postagem reversa com a validade de 7 dias corridos; 2 - Assim que você postar a sua devolução, é necessário aguardar o pedido chegar até nós e passar pela análise de qualidade, 3 - Ao concluir o processo de análise, nosso financeiro fará o estorno do valor pago pelo produto, referente ao processo, conforme a política de estorno. Endereço de postagem que aparecerá na conclusão do seu pedido de troca ou devolução é: Jocimara Santana, 350 -AP 910B -Cambuci - São Paulo - SP CEP:01515-000  Obs.: Não trabalhamos com serviço de coletas de postagens. *Prazo para devolução por arrependimento, insatisfação e trocas é de 7 dias corridos, contados a partir do recebimento pelo destinatário, como descrito no art. 49 do CDC. *O produto aprovado para troca ou devolução que perca a validade do seu código reserva, ou o mesmo não seja utilizado, o CUSTO DO FRETE será do cliente, sem direito a reembolso.  A Jô Armações atacadista - XIQUE reserva-se o direito de recusar as solicitações de troca e devolução de produtos personalizados, por se tratarem de itens que foram produzidos com exclusividade e conforme a solicitação do cliente, impedindo a comercialização do produto.   GARANTIA JÔ ARMAÇÕOES -XIQUE- Como funciona?  1 - A foto do produto será OBRIGATÓRIA para análise do seu pedido de troca OU devolução por defeito DE FABRIÇÃO ou produto na garantia. 2 - Nossa equipe de qualidade fará a análise para prosseguir com seu atendimento. 3 - Após análise do processo, você receberá novas orientações pelo e-mail cadastrado no seu pedido. 4 - Caso seja detectado mau uso ou qualquer problema ocasionado exclusivamente pelo CLIENTE , MONTADOR OU ÓTICA que danifiquem o produto na COLOCAÇÃO DE LENTES OU AJUSTES, o produto estará fora do atendimento da garantia. 5 - Solicitação de atendimento pela garantia FORA DO PRAZO será inválida. Nossa garantia é de 90 dias. Conforme art. 26, inciso II do CDC. 6 - FICA FORA DA GARANTI! Se o produto for avariado ou houver tentativa de conserto / manutenção realizado pelo cliente ou terceiros. Bem como não fazemos reembolso de consertos realizados em nossos produtos. 7 - Mau uso também é configurado pelo uso de produtos químicos de qualquer tipo (acetina, álcool ,produtos corrosivos) , cola, parafusos e quaisquer que sejam os produtos utilizados para reparação do óculos , bem como quedas, limpeza com produtos químicos de qualquer natureza  (ou qualquer outra falta de cuidado). 8 - O valor a ser devolvido em caso de aprovação do produto com defeito, é referente ao valor pago pelo PRODUTO - considerando desconto em caso de cupom, pagamento com desconto no pix no ato da compra, e não há devolução de frete. 9 Não fazemos consertos e não fornecemos peças de reparação de nenhum dos produtos vendidos em nosso site  NÃO TEMOS LOJA FÍSICA 1 -Todos tramites são feitos via E-MAIL. 2 -duvidas podem ser tiradas via WhatsApp, porém pedidos de devolução pois quais quer uns dos motivos citados anteriormente só serão solucionados mediante E-MAIL  IMPORTANTE - No ato da devolução, caso não seja enviado  a case(caixinha), flanela e a lente que vai no óculos, será descontado o valor de R$50,00 (setenta reais no momento do estorno); - Não nos responsabilizamos por entregas deixadas em portarias, prédios, condomínios, vizinhos e / ou terceiros que não seja o cliente; - Não há troca de brindes. - - Não nos responsabilizamos por itens a mais enviados para ´nós, como: lentes de grau, cordinhas etc.",
    "title": "POLÍTICA DE TROCA E DEVOLUÇÃO DA JÔ ARMAÇÕES ATACADISTA - Marca XIQUE ."
  },
  "promo": {
    "show": true,
    "text": " 5% DE DESCONTO NO PIX ",
    "title": "PROMOÇÕES "
  }
}